
/* Class = "UIButton"; accessibilityLabel = "Back"; ObjectID = "9"; */
"9.accessibilityLabel" = "返回";

/* Class = "UIButton"; accessibilityLabel = "Send"; ObjectID = "15"; */
"15.accessibilityLabel" = "傳送";

/* Class = "UILabel"; accessibilityLabel = "Contact name"; ObjectID = "40"; */
"40.accessibilityLabel" = "聯絡人名稱";

/* Class = "UILabel"; text = "Contact1"; ObjectID = "40"; */
"40.text" = "聯絡人1";

/* Class = "UIButton"; accessibilityLabel = "Send picture"; ObjectID = "73"; */
"73.accessibilityLabel" = "傳送圖片";

/* Class = "UIButton"; accessibilityLabel = "Select all"; ObjectID = "4RV-US-Kr1"; */
"4RV-US-Kr1.accessibilityLabel" = "Select all";

/* Class = "UIButton"; accessibilityLabel = "Cancel"; ObjectID = "Bqf-Gg-2Rw"; */
"Bqf-Gg-2Rw.accessibilityLabel" = "取消";

/* Class = "UIView"; accessibilityLabel = "Message field"; ObjectID = "C02-2r-vXK"; */
"C02-2r-vXK.accessibilityLabel" = "Message field";

/* Class = "UIButton"; accessibilityLabel = "Edit"; ObjectID = "FqM-Ud-i58"; */
"FqM-Ud-i58.accessibilityLabel" = "編輯";

/* Class = "UILabel"; text = "%@ is composing..."; ObjectID = "I34-aL-yuS"; */
"I34-aL-yuS.text" = "%@ 組成中";

/* Class = "UIButton"; accessibilityLabel = "Edit"; ObjectID = "KeL-Ej-92j"; */
"KeL-Ej-92j.accessibilityLabel" = "編輯";

/* Class = "UIButton"; accessibilityLabel = "Back"; ObjectID = "N2g-vL-3x8"; */
"N2g-vL-3x8.accessibilityLabel" = "返回";

/* Class = "UIButton"; accessibilityLabel = "Delete all"; ObjectID = "RDW-7W-25T"; */
"RDW-7W-25T.accessibilityLabel" = "Delete all";

/* Class = "UIButton"; accessibilityLabel = "Delete all"; ObjectID = "Wag-Nx-kd6"; */
"Wag-Nx-kd6.accessibilityLabel" = "Delete all";

/* Class = "UIButton"; accessibilityLabel = "Cancel"; ObjectID = "bci-3K-AcG"; */
"bci-3K-AcG.accessibilityLabel" = "取消";

/* Class = "UIButton"; accessibilityLabel = "Select all"; ObjectID = "c9z-aq-2UP"; */
"c9z-aq-2UP.accessibilityLabel" = "Select all";

/* Class = "UILabel"; text = "%@ is composing..."; ObjectID = "fpY-Fv-ht2"; */
"fpY-Fv-ht2.text" = "%@ 組成中";

/* Class = "UIButton"; accessibilityLabel = "Send picture"; ObjectID = "gSL-jE-GYO"; */
"gSL-jE-GYO.accessibilityLabel" = "傳送圖片";

/* Class = "UIButton"; accessibilityLabel = "Send"; ObjectID = "nV9-xZ-oSM"; */
"nV9-xZ-oSM.accessibilityLabel" = "傳送";

/* Class = "UILabel"; text = "No conversation."; ObjectID = "p7C-WH-uR1"; */
"p7C-WH-uR1.text" = "No conversation.";

/* Class = "UIView"; accessibilityLabel = "Message field"; ObjectID = "pqa-tg-5ml"; */
"pqa-tg-5ml.accessibilityLabel" = "Message field";

/* Class = "UILabel"; text = "No conversation."; ObjectID = "pzm-tk-LH0"; */
"pzm-tk-LH0.text" = "No conversation.";

/* Class = "UILabel"; accessibilityLabel = "Contact name"; ObjectID = "uEp-mD-eik"; */
"uEp-mD-eik.accessibilityLabel" = "聯絡人名稱";

/* Class = "UILabel"; text = "Contact1"; ObjectID = "uEp-mD-eik"; */
"uEp-mD-eik.text" = "聯絡人1";
